{
    "news": [{
            "title": "10年智睡科技厚积薄发",
            "time": "2021-03-31",
            "img": ["https://jimg.jiagle.com/upload/image/20210331/rJfc4XmXI7U6Bw6T8LGdZ8kj9EKt6t5SLYj0ky8L.png"],
            "content": [
                "当智能旋风在家居圈内掀起巨浪，智能睡眠逐渐成为软床领域未来的发展趋势，不但在民用业内呼声极高，在酒店业内也名声鹊起。毋庸置疑，从传统睡眠到智能睡眠的转换，是后疫情时代人们对健康生活的日益注重，是对高质量生活的永恒追求，以及时代科技推动下的必然趋势。",
                "3月30日，舒达床垫携五星级酒店专供爆品和旗下iComfort智能系列套床再次亮相上海酒店展，将持续为中国酒店业注入智能生活方式新可能。",
                "此次展会舒达展出产品除了酒店特供款，还有往届展会备受欢迎的iComfort智能床。一直以来，舒达以满足消费者需求为前提，紧跟时代发展步伐，精心研发睡眠新品，致力将“智能睡眠文化”倡导为一种大众习以为常的“生活方式”。",
                "舒达在2011年推出iComfort智能床，因其智能化、科技化的生活概念，一经推出便备受瞩目。五年时间，iComfort在美国市场为舒达带来了40亿美元的销售额，之后更是增长迅猛。2019年舒达iComfort智能系列以全新统一的形象正式面向中国广大消费者，成为舒达六大主力系列之一。",
                "与此同时，舒达将把智能化趋势带入酒店领域，为商旅人士带来更高端、更舒适的睡眠体验！经过舒达iComfort多年来的持续耕耘，终于在2021年正式迎来了智能睡眠时代。",
                "迄今，在中国，已有500多家五星级及度假型、轻奢型酒店选择舒达，其中包含上海华尔道夫、北京康莱德、深圳华侨城洲际、武汉卓尔万豪、杭州希尔顿嘉悦里、重庆来福士洲际等地标性酒店。致力为宾客带来更舒适的睡眠体验。",
                "让宾客在酒店内便能享受家一般的归属感和安稳好眠，是舒达一直以来的追求。舒达iComfort智能系列，让宾客充分感受科技改变睡眠的便捷，智能套床人性化的设计围绕“助力、健康、娱乐、社交分享”等多种生活情景，将舒适延伸至细节化、场景化的卧室生活当中，可满足消费者对智能睡眠的所有想象！"
            ]
        }, {
            "title": "广州出现下一个“宜家”吗？",
            "time": "2020-11-06",
            "img": ["https://s1.ax1x.com/2020/11/08/BobXEd.jpg"],
            "content": [
                "广州作为一座千年商都，最大的气质就是“底厚”。其产业门类之齐全，为国内罕见。", "除了传统的实体经济，新兴的互联网经济，我们在之前的行业研究中还发现，广州在电动车领域一骑绝尘。小鹏、恒大汽车等新能源车都在资本市场冒尖，广州老牌企业广汽、宝能等也纷纷入局（这个新赛道，广州已经抢占先机！）。",
                "而在10月20日公布的2020胡润百富榜上，我们发现广州在另一个行业，同样独领风骚。",
                "百富榜中，有43位家居行业大佬（家族）赫然在列，总身价超4000亿元。其中广州的欧派家居，创始人姚良松以435亿的身价荣登家居行业榜首。",
                "天眼查显示，国内现有的九家家居定制上市公司中，行业前三居然都是广州企业，按照营业收入排序是欧派、索菲亚、尚品宅配，领跑全国。",
                "WIND数据显示，2019年国内九大定制家居企业总营收接近400亿元，行业第一的欧派家居，营收135.33亿元，第二的索菲亚营收76亿，第三的尚品宅配72.6亿元。",
                "目前，欧派、索菲亚、尚品宅配三家市值分别为776亿元、234亿元、125亿元。显然，定制家居行业已形成三国鼎立的行业格局。",
                "因为这个行业的繁荣，广州还被联合国评为“全球定制之都”。可以看到，未来在定制家居领域，广州的未来一片光明。"
            ]
        },
        {
            "title": "万元定制家具“货不对板”",
            "time": "2020-10-20",
            "img": ["https://s1.ax1x.com/2020/11/08/BobLHH.jpg"],
            "content": [
                "1月份杭州的陈女士定制了几件家具，她说前几天家具安装好了，但跟设计图上的款式不太一样。",
                "杭州滨江区龙湖天街五楼有家尚品宅配，今年1月份陈女士在这儿定制了衣柜、书桌等家具，花了9000多块钱。9月中旬家具送上门，但陈女士发现不是她家的东西，经过沟通，10月8号她定制的家具重新送货，并进行安装。",
                "“作为客户，也不可能核对每一项尺寸，我坐着一起身撞到头了，感觉这个壁柜不合理，我把图片翻出来，发现设计跟实际安装误差挺大，原来三格现在变成四格，高度也矮了10来公分，底下位置也完全不对了，本来是个抽屉，结果做成一个整体像柜门一样的……”，陈女士说，发现问题后，她向商家反映了情况，也有售后人员上门查看，但对方的态度让她不能接受。",
                "“设计跟安装差距太大了，应该说每个消费者都有一定的容忍度，但这实在超出我们的容忍度了，找售后，售后说到这里就到顶了，没有办法再向上一层面申诉，不管了，意思到他这里已经没办法解决了”，陈女士希望商家更换成与设计图上一样的家具。"
            ]
        },
        {
            "title": "霸州一家具厂老板失联",
            "time": "2020-10-19",
            "img": ["https://s1.ax1x.com/2020/11/08/BobqDe.jpg"],
            "content": [
                "近日，10多名农民工遇到了困难，被困在一个厂房之中，不仅拿不到工资，而且根本不知道该怎么办，老板已经不知去向。他们这些人，目前就连最基本的生活都难了，很多还是夫妻两口子住在厂子，买菜吃饭生活都成了难题。这一切的根源，就是老板的跑路失联。",
                "老板突然消失失联",
                "这是位于我市胜芳镇开发区的一个原来名为“千木坊”的家具厂，生产茶几、电视柜等家具，现在叫瑰丽名门家具有限公司，同时做外贸出口生意。据工人表示：2020年3、4月份，随着复工复产的开启，我们就从黑龙江、安徽等地来到霸州打工，也有河北本地的几个人，在该厂干活。因为生意不景气，咱也能理解，毕竟刚复工；老板发工资一直拖拖拉拉，工人们为了生活会提前支取一点。本以为一切安好，可谁知刚刚过完中秋十五，老板两口子，就突然消失了！",
                "其中一名来自黑龙江的工人表示：10月1日中秋节当天，我们住在厂子里的工人还做了饭，邀请老板娘一起吃了饭，一切都好着呢，其乐融融的。可是知道，从10月2日开始，老板魏某超和老板娘王某红，就再也没来过，现在电话也根本没人接，要不就是关机。这一切来得太突然了。",
                "欠薪共达19万多，工人生活成难题",
                "工人表示：我们这个厂子，平时只有一个木工主任，是永清的，他们两口子也被欠了数万元工资，也对老板的突然失联赶到震惊。现在，我们工人一共大概13人左右，总计被欠了19万1千多元的工资。就连门卫的老人，这老板两口子都欠下了1万多的工资，厚道吗？",
                "“现在，厂房里有一些半成品，还有点设备，我们每天都安排工人轮流看护着”一位工人表示，“同时，我们正想尽一切办法去寻找失联的老板两口子。老板魏某超和老板娘王某红，住在胜苑小区，一个是永清的，一个是胜芳本地的，可我们根本不知道他们住在哪个楼里，找他们真如大海捞针。”",
                "“我们同时也找了劳动部门及相关部门，希望能早日找到失联的老板。如今，我们不仅拿不到工资，每天生活在厂里，吃喝费都是难题。我们农民工赚钱不容易，这老板两口子，哪怕说句话也行啊，可是刚刚还和我们一起过中秋呢，突然就失联了。希望有关部门能为我们做主，让我们拿到工资，严惩失联老板。”",
                "根据工人提供的老板及老板娘电话，一个接通后表示自己不是魏某超，迅速挂断了电话；而另一个老板娘的电话，则一直处于关机之中。",
                "一位工人表示： 目前我们除了在劳动监察大队、 当地信访等部门登记外， 还要向警方报案。 涉及将近20万的工资， 老板就这么跑了失联了， 对于我们农民工来说损失太大了！ 如果没有这几万块的工资， 过年我们拿什么回家， 家里上上下下都还等着用钱呢！",
                "关于该涉事胜芳家具厂老板失联工人讨薪的事件， 我们将进一步关注， 并帮助农民工要回属于自己的工资。 如果各地网友有知道该老板魏某超和老板娘王某红消息的， 敬请向123后台提供， 待工人们报警后也可向警方提供。"
            ]
        }
    ]
}